// let person = {
//     name: "Artem",
//     age: 23,
//     education: "economics",
//     height: 200
// }

// for (let key in person) {

//     console.log(person[key]);
// }


// Создать объект, описывающий автомобиль (производитель, модель, год выпуска, средняя скорость), и следующие функции для работы с этим объектом:
// Функция для вывода на экран информации об автомобиле;
// Функция для подсчета необходимого времени для преодоления переданного расстояния со средней скоростью. Учтите, что через каждые 4 часа дороги 
// водителю необходимо делать перерыв на 1 час.

let car = {
    label: "audi",
    model: "audi a1",
    year: 2010,
    speed: 150
}



function information(car) {
    label: label
}

information(1);

